Repository: Krivvan/DailyDuty
Catalog: DailyDuty/Localization/Strings.*.resx
Languages: es, fr, ja

# Todo_ShowCompleted
source: Show Completed Categories
es: Mostrar Categorías Completadas
fr: Montrer les catégories complétées
ja: 完了したカテゴリを表示する

# Todo_AllCompleted
source: All Tasks Completed
es: Todas las Tareas Completadas
fr: Toutes les tâches sont terminées
ja: すべてのタスクが完了しました

# Timers_NothingEnabled
source: Enable which timers you would like to see here with '/dd timers' command
es: Habilita qué temporizadores quieres ver aquí usando el comando «/dd timers»
fr: Activez les timers que vous souhaitez voir ici avec la commande '/dd timers'
ja: '/dd timers' コマンドでここで表示したいタイマーを有効にする

# Timers_Label
source: Timers
es: Temporizadores
ja: タイマー

# Timers_EditStyle
source: Edit Style
es: Editar Estilo
fr: Modifier le style
ja: スタイルを編集

# Timers_EditTimerStyle
source: Edit Timer Style
es: Editar Estilo de Temporizador
fr: Éditer le style de timer
ja: タイマーのスタイルを編集

# Timers_TimeOptions
source: Time Display Options
es: Opciones de Visualización de Tiempo
fr: Options d’affichage du temps
ja: タイマーの表示設定

# Timers_ColorOptions
source: Color Options
es: Opciones de Color
fr: Options de couleurs
ja: 色の設定

# Common_Background
source: Background
es: Fondo
fr: Arrière plan
ja: 背景

# Common_Foreground
source: Foreground
es: Primer plano
fr: Premier plan
ja: 前景

# Common_Text
source: Text
es: Texto
fr: Texte
ja: テキスト

# Common_Time
source: Time
es: Tiempo
fr: Temps
ja: 時間

# Timers_SizeOptions
source: Size Options
es: Opciones de Tamaño
fr: Options de taille
ja: サイズ設定

# Timers_StretchToFit
source: Stretch to Fit
es: Ajustar a la Pantalla
fr: Étirez pour ajuster
ja: サイズに合うよう引き伸ばし

# Timers_Size
source: Size
es: Tamaño
fr: Taille
ja: サイズ

# Timers_DisplayName
source: Display Name
es: Nombre de Visualización
fr: Nom affiché
ja: 表示名

# Timers_EnableCustomName
source: Enable Custom Name
es: Activar Nombre Personalizado
fr: Activer la personalisation du nom
ja: カスタム名を有効にする

# Timers_TextOptions
source: Text Options
es: Opciones de Texto
fr: Options du texte
ja: テキスト設定

# Timers_HideLabel
source: Hide Label
es: Ocultar Etiqueta
fr: Masquer l'étiquette
ja: ラベルを非表示にする

# Timers_HideTime
source: Hide Time
es: Ocultar Tiempo
fr: Cacher l'heure
ja: 時間を非表示にする

# Timers_FullStyle
source: Full (D.HH:MM:SS)
es: Completo (D.HH:MM:SS)
fr: Complet (D.HH:MM:SS)
ja: 全て表示 (D.H:MM:SS)

# Timers_NoSecondsStyle
source: No Seconds (D.HH:MM)
es: Sin Segundos (D.HH:MM)
fr: Sans secondes (D.HH:MM)
ja: 秒数を非表示 (D.HH:MM)

# Timers_NumDays
source: {0} days
es: {0} días
fr: {0} jours
ja: {0} 日

# Timers_DayPlusHours
source: {0} day, {1} hours
es: {0} días, {1} horas
fr: {0} jour, {1} heures
ja: {0} 日 {1} 時間

# Timers_NumHours
source: {0} hours
es: {0} horas
fr: {0} heures
ja: {0} 時間

# Timers_NumMins
source: {0} minutes
es: {0} minutos
ja: {0} 分

# Timers_NumSecs
source: {0} seconds
es: {0} segundos
fr: {0} secondes
ja: {0} 秒

# Common_Reset
source: Reset to Default
es: Restablecer predeterminados
fr: Rétablir les valeurs par défaut
ja: デフォルトに戻す

source: Timers Ordering
es: Orden de temporizadores
fr: Ordre des timers
ja: タイマーの表示順

# FashionReport_AllowancesAvailable
source: Allowances Available
es: Livraisons disponibles
ja: 個の調達任務が残っています

# Commands_Timers_EnableOverlay
source: Enable Timers Overlay
ja: タイマーオーバーレイを有効化

# Commands_Timers_DisableOverlay
source: Disable Timers Overlay
ja: タイマーオーバーレイを無効化

# Commands_Timers_ToggleOverlay
source: Toggle Timers Overlay
ja: タイマーオーバーレイを切替え

# Common_Command
source: Command
ja: コマンド

# Commands_Todo_EnableOverlay
source: Enable Todo Overlay
ja: ToDo オーバーレイを有効化

# Commands_Todo_DisableOverlay
source: Disable Todo Overlay
ja: ToDo オーバーレイを無効化

# Commands_Todo_ToggleOverlay
source: Toggle Todo Overlay
ja: Todo オーバーレイの切替え

# Commands_Todo_RepeatMessages
source: Re-display todo tasks in chat
ja: チャットにToDoタスクを再表示

# Status_ModuleData
source: Module Data
ja: モジュールの情報

# Commands_Timers_EnablingOverlay
source: Enabling Timers Overlay
ja: タイマーオーバーレイを有効にしています

# Commands_Timers_DisablingOverlay
source: Disabling Timers Overlay
ja: タイマーオーバーレイを無効にしています

# Commands_Todo_EnablingOverlay
source: Enabling Todo Overlay
ja: ToDoオーバーレイを有効にしています

# Commands_Todo_DisablingOverlay
source: Disabling Todo Overlay
ja: ToDoオーバーレイを無効にしています

# Common_Default
source: Default
es: Predeterminado
fr: Par défaut

# Timers_HumanStyle
source: Human (e.g. '3 hours')
es: Humano (p.e. «3 horas»)
fr: Humain (ex : '3 heures')
