Repository: Krivvan/DailyDuty
Catalog: DailyDuty/Localization/Strings.*.resx
Languages: es, fr, ja

# Config_Label
source: Configuration
es: Configuración
fr: Paramètres
ja: 設定

# Config_Options
source: Options
es: Opciones
fr: Paramètres
ja: 通知の有効化

# Config_MarkCompleteWhen
source: Mark Complete When
es: Marcar como completado cuando
fr: Marquer comme complété quand
ja: 完了条件

# Config_NotificationOptions
source: Notification Options
es: Opciones de notificación
fr: Options de notification
ja: 通知設定

# Config_LoginNotification
source: Send Notification on Login
es: Mandar notificaciones al iniciar sesión
fr: Envoyer une notification lors de la connexion
ja: ログイン時に通知を送信

# Config_ZoneChageNotification
source: Send Notification on Zone Change
es: Mandar notificaciones al cambiar de zona
fr: Envoyer une notification lors d'un changement de zone
ja: ゾーン変更時に通知を送信

# Config_HideDisabled
source: Hide Disabled
es: Ocultar Deshabilitados
fr: Masquer les désactivés
ja: 無効化されたものを非表示にする

# Config_ShowDisabled
source: Show Disabled
es: Mostrar Deshabilitados
fr: Afficher les désactivés
ja: 無効のものを表示

# Status_Label
source: Status
es: Estado
fr: Statut
ja: 状態

# Status_ModuleStatus
source: Module Status
es: Estado del módulo
fr: Statut du module
ja: モジュールの状態

# Status_Suppression
source: Suppression
es: Supresión
fr: Dommage d'Occupation
ja: 非表示

# Status_Suppression_Info
source: Suppress notifications until next reset
es: Suprimir notificaciones hasta el próximo restablecimiento
fr: Supprimer les notifications jusqu'à la prochaine réinitialisation
ja: 次のリセットまで通知を停止する

# Status_Snooze
source: Snooze
es: Dormitar
fr: Ajourner
ja: スヌーズ

# Status_Unsnooze
source: UnSnooze
es: Des-Silenciar
fr: Annuler Rappel
ja: スヌーズ解除

# Common_Enabled
source: Enabled
es: Habilitado
fr: Activé
ja: 有効

# Common_Disabled
source: Disabled
es: Deshabilitado
fr: Désactivé
ja: 無効

# Common_Unknown
source: Unknown
es: Desconocido
fr: Inconnu
ja: 不明

# Common_Incomplete
source: Incomplete
es: No completado
fr: Incomplet
ja: 未完了

# Common_Unavailable
source: Unavailable
es: No disponible
fr: Indisponible
ja: 利用不可

# Common_Complete
source: Complete
es: Completado
fr: Complété
ja: 完了

# Common_Overriden
source: Overriden
es: Reemplazadas
fr: Outrepasser
ja: 上書きする

# Common_LessThan
source: Less Than
es: Inferior a
fr: Inférieur à
ja: 未満

# Common_LessThanEqual
source: Less Than or Equal To
es: Inferior o igual a
fr: Inférieur ou égal à
ja: 以下

# Common_Equal
source: Equal To
es: Igual a
fr: Égal à
ja: 等しい

# Common_Allowances
source: Allowances
fr: Autorisations
ja: 受注権

# Common_Target
source: Target
es: Objetivo
fr: Cible
ja: ターゲット

# Common_Mode
source: Mode
es: Modo
ja: モード

# Common_TopLeft
source: Top Left
es: Arriba a la izquierda
fr: En haut à gauche
ja: 左上

# Common_TopRight
source: Top Right
es: Arriba a la derecha
fr: En haut à droite
ja: 右上

# Common_BottomLeft
source: Bottom Left
es: Abajo a la izquierda
fr: En bas à gauche
ja: 左下

# Common_BottomRight
source: Bottom Right
es: Abajo a la derecha
fr: En bas à droite
ja: 右下

# Common_Header
source: Header
es: Encabezado
fr: En-tête
ja: ヘッダー

# Common_MessageTimeout_Info
source: Zone Change notifications will only appear once every five minutes This is to prevent excessive chatlog spamming
es: Las notificaciones de cambio de zona solo aparecerán una vez cada cinco minutos Esto es para evitar llenar demasiado el registro del chat
fr: Les notifications de changement de zone n'apparaîtront qu'une fois toutes les 5 minutes, Afin de prévenir le spam excessif dans le chat
ja: ゾーンの変更時の通知は、5分ごとに1回のみ表示されます これは過剰なチャットログを防ぐためです

# Common_Alphabetical
source: Alphabetical
es: Alfabético
fr: Ordre alphabétique
ja: アルファベット

# Common_Descending
source: Descending
es: Descendente
fr: Décroissant
ja: 降順

# Common_RemainingTime
source: Remaining Time
es: Tiempo restante
fr: Temps Restant
ja: 残り時間

# Common_Suppressed
source: Suppressed
es: Medalla de Héroe Común: Verde
fr: Supprimée
ja: 非表示

# Expansion_RealmReborn
source: A Realm Reborn
ja: 新生エオルゼア

# Expansion_Heavensward
source: Heavensward
ja: 蒼天のイシュガルド

# Expansion_Stormblood
source: Stormblood
ja: 紅蓮のリベレーター

# Expansion_Shadowbringers
source: Shadowbringers
ja: 漆黒のヴィランズ

# Expansion_Endwalker
source: Endwalker
ja: 暁月のフィナーレ

# TribalQuests_Label
source: Tribal Quests
es: Misiones tribales
fr: Quêtes tribales
ja: 友好部族クエスト

# Common_AllowancesRemaining
source: Allowances Remaining
es: Allowances Restantes
fr: Défis restants
ja: 残り受注回数

# CustomDelivery_Label
source: Custom Delivery
fr: Commandes spéciales
ja: お得意様取引

# DomanEnclave_Label
source: Doman Enclave
es: Enclave de Doma
fr: Quartier Enclavé de Doma
ja: ドマ町人地復興

# DomanEnclave_GilRemaining
source: gil Remaining
es: guiles restantes
fr: gils restants
ja: 予算額

# DomanEnclave_StatusUnknown_Info
source: Status unknown, visit the Doman Enclave to initialize module
es: Estado desconocido, visita el Enclave de Doma para inicializar el módulo
fr: Statut inconnu, veuillez visiter le Quartier Enclavé de Doma pour initialiser le module
ja: 状態が不明です。情報を取得するには、ドマ町人地のNPCと会話してください。

# DomanEnclave_StatusUnknown
source: Status Unknown
es: Estado Desconocido
fr: État inconnu
ja: 状態: 不明

# DomanEnclave_BudgetRemaining
source: Budget Remaining
es: Presupuesto Restante
fr: Budget restant
ja: 残りの予算額

# DomanEnclave_CurrentAllowance
source: Current Allowance
es: Allowances Actuales
fr: Budget maximal autorisé
ja: 今の予算額

# Common_ClickableLink
source: Clickable Link
es: Enlaces clicables
fr: Lien cliquable
ja: クリック可能なリンク

# DomanEnclave_ClickableLink
source: Notifications can be clicked on to teleport to the Doman Enclave
es: Se pueden hacer clic en las notificaciones para teletransportarse al Enclave de Doma
fr: Vous pouvez cliquer sur les notifications pour vous téléporter au Quartier Enclavé de Doma
ja: 通知をクリックするとドマ町人地にテレポートできます。

# DutyRoulette_Label
source: Duty Roulette
fr: Missions Aléatoires
ja: デイリールーレット

# DutyRoulette_RouletteSelection
source: Select Roulettes to Track
es: Selecciona Ruletas a Rastrear
fr: Sélectionner les Missions à suivre
ja: 対象のルーレットを選択

# DutyFinder_ClickableLink
source: Notifications can be clicked on to open the Duty Finder
es: Puedes hacer click en las notificaciones para abrir el Duty Finder
fr: Vous pouvez cliquer sur les notifications pour ouvrir l'Outil de Mission
ja: 通知をクリックして、コンテンツファインダーを開きます

# DutyRoulette_Remaining
source: Roulettes Remaining
es: Ruletas Restantes
fr: Missions aléatoires restantes
ja: 残りのルーレット

# DutyRoulette_ExpertFeature
source: Expert Roulette Feature
es: Característica de Ruleta Expert
fr: Mission aléatoire : Expert intelligente
ja: エキスパートルーレット機能

# DutyRoulette_ExpertFeature_Info
source: Marks the Expert Roulette as overriden when you are at your weekly tomestone cap
es: Marca la Ruleta Expert como completada cuando has llegado al tope semanal de tomestones
fr: Note la roulette Expert comme complétée lorsque vous êtes à votre limite hebdomadaire de mémoquartz
ja: トームストーンが週上限に達したとき、エキスパートルーレットを完了とマークします

# DutyRoulette_ExpertTomestones
source: Expert Tomestones
es: Tomestones Expert
fr: Mémoquartz Experts
ja: 最新のトームストーン

source: Duty Finder Overlay
es: Superposición del Duty Finder
fr: Overlay de l'outil de mission
ja: コンテンツファインダーにオーバーレイを表示

# DutyRoulette_DutyComplete
source: Duty Complete
es: Duty Completada
fr: Mission accomplie
ja: 達成済

# DutyRoulette_DutyIncomplete
source: Duty Incomplete
es: Duty sin completar
fr: Mission incomplète
ja: 未達成

# DutyRoulette_Status
source: Roulette Status
es: Estado de Ruleta
fr: Statut de la mission aléatoire
ja: ルーレットの状態

# DutyRoulette_NothingTracked
source: No roulettes have been selected for tracking
es: No se está rastreando ninguna ruleta
fr: Aucune mission aléatoire n'a été sélectionnée pour le suivi
ja: 対象のルーレットが選択されていません

# DutyRoulette_Override
source: Duty Override
es: Reemplazo de Duties
fr: Mission notée comme complétée
ja: 週上限到達済

# DutyRoulette_CompleteWhenCapped
source: Complete When Tomecapped
es: Completar al alcanzar límite de Tomestones
fr: Module mission aléatoire intelligent
ja: トームストーンが上限に達したとき完了にする

# DutyRoulette_CompleteWhenCapped_Info
source: Marks Duty Roulette Module as complete when you are at your weekly tomestone cap
es: Marca el módulo de Duty Roulette como completado cuando llegas al límite semanal de tomestones
fr: Note ce module comme étant complété lorsque vous avez atteint votre limite hebdomadaire de mémoquartz
ja: トームストーンが週上限に達したとき、エキスパートルーレットを完了とマークします

# FashionReport_Label
source: Fashion Report
fr: Revue de Mode
ja: ファッションチェック

# FashionReport_CompletionCondition
source: Completion Condition
es: Condición de Completado
fr: Condition de complétion
ja: 完了条件

# Common_Single
source: Single
fr: Unique
ja: 参加賞

# FashionReport_Mode80Plus
source: 80 Plus
fr: 80 ou plus
ja: 80点以上

# Common_All
source: All
es: Todos
fr: Tout
ja: すべて

# FashionReport_SingleMode_Info
source: Only notify if no allowances have been spent this week and Fashion Report is available for turn-in
es: Notificar únicamente si no se han gastado allowances esta semana y la participación en Fashion Report está disponible
fr: Ne notifier que si aucune évaluation n'a été effectuée cette semaine et que l'évaluation de la Revue de Mode est disponible
ja: 今週の挑戦回数を消費していない、かつファッションチェックが提出可能の場合のみ通知する

# FashionReport_80Mode_Info
source: Notify if any allowances remain this week, the highest score is below 80 and Fashion Report is available for turn-in
es: Notificar si quedan allowances esta semana, la puntuación más alta es menos de 80 y la participación en Fashion Report está disponible
fr: Ne notifier que s'il reste une ou plusieurs évaluations cette semaine, que le meilleure score enregistré est inférieur à 80 et que l'évaluation de la Revue de Mode est disponible
ja: 今週の挑戦可能回数が残っていて、最高得点が80点以下かつファッションチェックが提出可能な場合につうちする

# FashionReport_AllMode_Info
source: Notify if any allowances remain this week and fashion report is available for turn-in
es: Notificar si quedan allowances esta semana y la participación en Fashion Report está disponible
fr: Ne notifier que s'il reste une ou plusieurs évaluations cette semaine et que l'évaluation de la Revue de Mode est disponible
ja: 今週の挑戦可能回数が残っていて、ファッションチェックが提出可能の場合は通知する

# GoldSaucer_ClickableLink
source: Notifications can be clicked on to teleport to the Gold Saucer
es: Puedes hacer clic en las notificaciones para teletransportarte al Gold Saucer
fr: Vous pouvez cliquer sur les notifications pour vous téléporter au Gold Saucer
ja: 通知をクリックするとゴールドソーサーにテレポートできます。

# Common_AllowancesAvailable
source: Allowances Available
es: Livraisons disponibles
fr: Livraisons disponibles
ja: 個の調達任務が残っています

# FashionReport_HighestScore
source: Highest Score
es: Puntuación Más Alta
fr: Meilleur score
ja: 最高スコア

# FashionReport_ReportOpen
source: Report Open
es: Report Abierto
fr: Ouverture de la Revue de Mode
ja: ファッションチェック再開

# Common_AvailableNow
source: Available Now
es: Disponible Ahora
fr: Disponible maintenant
ja: 利用可能

# HuntMarks_LevelOne
source: Level One
es: Nivel Uno
fr: débutant
ja: 初級

# HuntMarks_LevelTwo
source: Level Two
es: Nivel Dos
fr: intermédiaire
ja: 中級

# HuntMarks_LevelThree
source: Level Three
es: Nivel Tres
fr: avancé
ja: 上級

# HuntMarks_Elite
source: Elite
es: Élite
fr: Élite
ja: リスキーモブ

# HuntMarks_DailyLabel
source: Hunt Marks (Daily)
es: Objetivos de Cacería (Diarios)
fr: Contrats de Chasse (Quotidien)
ja: モブハント (毎日)

# HuntMarks_WeeklyLabel
source: Hunt Marks (Weekly)
es: Objetivos de Cacería (Semanales)
fr: Contrats de Chasse (Hebdomadaire)
ja: モブハント (毎週)

# HuntMarks_Tracked
source: Tracked Hunts
es: Cacerías Rastreadas
fr: Chasses suivies
ja: 対象のモブハント

# HuntMarks_Obtained
source: Obtained
es: Obtenidas
fr: Obtenu
ja: 獲得済

# HuntMarks_Unobtained
source: Unobtained
es: Sin Obtener
fr: Non obtenu
ja: 未獲得

# HuntMarks_Killed
source: Killed
es: Cazada
fr: Vaincu
ja: 討伐済

# HuntMarks_Remaining
source: Hunts Remaining
es: Cacerías Restantes
fr: Chasses restantes
ja: 残りのモブハント

# HuntMarks_Status
source: Tracked Hunts Status
es: Estado de Cacerías Rastreadas
fr: Statut des Chasses suivies
ja: 追跡中のモブハントステータス

# HuntMarks_NothingTracked
source: No hunts have been selected for tracking
es: No se está rastreando ninguna cacería
fr: Aucune chasse n'est actuellement sélectionnée pour le suivi
ja: 対象のモブハントが選択されていません

# HuntMarks_ForceComplete
source: Force Complete
es: Forzar Completado
fr: Forcer la complétion
ja: 強制完了

# HuntMarks_ForceComplete_Info
source: Override module status and mark complete
es: Anular el estado del módulo y marcar como completado
fr: Remplacer le statut du module et marquer comme terminé
ja: 手動で状態を上書きし、完了マークを付ける

# HuntMarks_ForceComplete_Warning
source: This action cannot be undone
es: Esta acción no se puede deshacer
fr: Cette action ne peut être annulée
ja: この操作は元に戻せません

# JumboCactpot_Label
source: Jumbo Cactpot
fr: Méga Cactpot
ja: ジャンボ・くじテンダー

# JumboCactpot_Tickets
source: Tickets
fr: Billets
ja: くじ

# JumboCactpot_NextDrawing
source: Next Drawing
es: Siguiente Sorteo
fr: Prochain tirage
ja: 抽選結果発表まで

# JumboCactpot_TicketsAvailable
source: Tickets Available
es: Tickets Disponibles
fr: Billets disponibles
ja: 利用可能なチケット

# JumboCactpot_NoTickets
source: No Tickets
es: No quedan tickets
fr: Aucun billet
ja: くじがありません

# Levequest_Label
source: Levequest
fr: Mandats
ja: リーヴクエスト

# Common_Accepted
source: Accepted
es: Aceptadas
fr: Acceptés
ja: 受注済

# Levequest_NextAllowance
source: Next Allowance
es: Siguiente Allowance
fr: Prochaines autorisations
ja: 次の受注権

# MiniCactpot_Label
source: Mini Cactpot
ja: ミニ・くじテンダー

# MiniCactpot_TicketsRemaining
source: Tickets Remaining
es: Tickets Restantes
fr: Billets restants
ja: 残り購入可能枚数

# TreasureMap_Label
source: Treasure Map
es: Mapa del Tesoro
fr: Carte au Trésor
ja: 宝の地図

# TreasureMap_MapAvailable
source: Map Available
es: Mapa Disponible
fr: Carte disponible
ja: 地図が取得可能です

# TreasureMap_NextMap
source: Next Map
es: Siguiente Mapa
fr: Prochaine carte
ja: 次の地図

# WondrousTails_Label
source: Wondrous Tails
fr: Carnet de Khloe
ja: クロの空想帳

# WondrousTails_RerollNotice
source: This instance is available for a stamp if you re-roll it
es: Esta instancia te dará un sello si la reactivas
fr: Cette mission peut vous octroyer une vignette si vous la transférez
ja: このインスタンスは「リトライ」すれば未コンプリートに戻せます

# WondrousTails_RerollCount
source: You have {0} Re-Rolls Available
es: Te quedan {0} reactivaciones disponibles
fr: Vous avez {0} Transferts disponible(s)
ja: {0} のリロールが利用可能です

# WondrousTails_AlreadyAvailable
source: A stamp is already available for this instance
es: Ya puedes obtener un sello por esta instancia
fr: Une vignette pouvant être collée est déjà disponible pour cette mission
ja: このコンテンツではすでにスタンプが利用可能です

# WondrousTails_Completable
source: Completing this instance will reward you with a stamp
es: Completar esta instancia te recompensará con un sello
fr: Compléter cette mission vous octroiera une vignette
ja: このコンテンツをクリアすると、スタンプがもらえます。

# WondrousTails_Claimable
source: You can claim a stamp for the last instance
es: Puedes obtener un sello por la última instancia que has hecho
fr: Vous pouvez faire coller une vignette grâce à la mission que vous venez de compléter
ja: 最後のコンテンツのスタンプを取得することができます

# WondrousTails_BookAvailable
source: Book Available
es: Libro Disponible
fr: Carnet disponible
ja: 新しい空想帳を取得可能

# WondrousTails_DutyNotifications
source: Duty Start/End Notifications
es: Notificaciones de comienzo/final de duty
fr: Notifications de Début/Fin de mission
ja: コンテンツ開始/終了時の通知

# WondrousTails_UnclaimedBookWarning
source: Unclaimed Book Warning
es: Advertencia de libro sin reclamar
fr: Avertir si le Carnet n'a pas été récupéré
ja: 空想帳を受け取っていない場合警告する

# Common_Stamps
source: Stamps
es: Sellos
fr: Vignettes
ja: スタンプ

# WondrousTails_ClickableLink
source: Notifications can be clicked on to open wondrous tails book, or to teleport to Idyllshire if you don't have a book.
es: Puedes clicar en las notificaciones para abrir el libro de wondrous tails, o teleportarte a Idyllshire si no lo tienes.
fr: Vous pouvez cliquer sur les notifications pour ouvrir le carnet de Khloe, ou pour vous téléporter à Idyllée si vous ne l'avez pas sur vous.
ja: 通知をクリックすると、クロの空想帳を開きます。 本を持っていない場合はイディルシャイアにテレポートします。

# WondrousTails_ResendNotification
source: Resend after leaving duty
es: Reenviar al abandonar duty
fr: Réenvoyer après avoir quitté la mission
ja: コンテンツ退出時に再通知する

# ChallengeLog_Label
source: Challenge Log
fr: Carnet d'objectifs
ja: 攻略手帳

# Common_Battle
source: Battle
es: Batalla
fr: Combat
ja: バトル

# ChallengeLog_CommendationLabel
source: 'Exercising the Right' Warning
es: Advertencia de «Exercising the Right»
fr: Avertissement : "Honneurs"
ja: 「MIP推薦」の通知

# ChallengeLog_Commendation
source: Exercising the Right
fr: Honneurs
ja: MIP推薦

# ChallengeLog_CommendationsRemaining
source: Commendations Remaining
es: Comendaciones restantes
fr: Honneurs restants
ja: 残りのMIP推薦回数

# ChallengeLog_DungeonRouletteLabel
source: 'Feeling Lucky' Warning
es: Advertencia de «Feeling Lucky»
fr: Avertissement : "Missions aléatoires"
ja: 「ダンジョン：コンテンツルーレット」の通知

# ChallengeLog_DungeonRoulette
source: Feeling Lucky
fr: Missions aléatoires
ja: ダンジョン：コンテンツルーレット

# ChallengeLog_DungeonRoulettesRemaining
source: Dungeon Roulettes Remaining
es: Ruletas de Mazmorras restantes
fr: Missions aléatoires : Donjons restantes
ja: 残りのルーレット回数

# ChallengeLog_DungeonMasterLabel
source: 'Dungeon Master' Warning
es: Advertencia de «Dungeon Master»
fr: Avetissement : "Donjons : victoires"
ja: 「ダンジョン：攻略回数」の通知

# ChallengeLog_DungeonMaster
source: Dungeon Master
fr: Donjons : complétions
ja: ダンジョン：攻略回数

# ChallengeLog_DungeonMasterRemaining
source: Dungeons Remaining
es: Mazmorras Restantes
fr: Donjons restants
ja: 残りのダンジョン回数

# Raids_AllianceLabel
source: Raids (Alliance)
es: Raids (Alianza)
ja: アライアンスレイド

# Raids_NormalLabel
source: Raids (Normal)
es: Raids (Normales)
fr: Raids (Normaux)
ja: ノーマルレイド

# Raids_TrackedRaids
source: Tracked Raids
es: Raids Rastreadas
fr: Raids suivis
ja: 対象のレイド

# Common_Drops
source: Drops
es: Recompensas
fr: Butins
ja: ドロップ

# Raids_Regenerate
source: Reset Tracked Raids
es: Reiniciar Raid Rastreadas
fr: Réinitialiser les raids suivis
ja: 対象のレイドを初期化

# Raids_Regenerate_Info
source: Reload duty information, and reset settings
es: Recargar información de tareas y restablecer ajustes
fr: Recharger les informations de l'instance, et réinitialiser les paramètres
ja: コンテンツ情報を再読み込みして設定をリセットする

# DisabledButton_Hover
source: Hold Shift + Control while clicking
es: Mantén pulsado Shift + Control mientras haces clic
fr: Maintenir Shift + Control en cliquant
ja: ShiftキーとCtrlキーを押しながらクリック

# Raids_NothingTracked
source: No raids have been selected for tracking
es: No se está rastreando ninguna raid
fr: Aucun raid n'a été séléctionné pour le suivi
ja: 対象のレイドが選択されていません

# Raids_RaidsRemaining
source: Raids Remaining
es: Raids Restantes
fr: Raids restants
ja: 残りのレイド

# Raids_RaidRemaining
source: Raid Remaining
es: Raid Restante
fr: Raid restant
ja: 残りのレイド

# FauxHollows_Label
source: Faux Hollows
fr: Touché-Tourné
ja: ソーチョーの幻想盤

# FauxHollows_TrialAvailable
source: Unreal Trial Available
es: Trial Unreal Disponible
fr: Défi Irréel disponible
ja: 幻討滅戦が利用可能です

# PartyFinder_ClickableLink
source: Notifications can be clicked on to open the Party Finder
es: Puedes hacer click en las notificaciones para abrir el Party Finder
fr: Vous pouvez cliquer sur les notifications pour ouvrir la Recherche d'équipe
ja: 通知をクリックして、パーティー募集を開きます

# FauxHollows_Retelling_Info
source: Require completing retelling to mark module as complete
es: Requiere completar el retelling para marcar el módulo como completado
fr: Nécessite de compléter l'essai bonus pour que le module soit noté comme complété
ja: モジュールを完全にマークするためにボーナスチャンス分も完了する必要があります

# FauxHollows_Retelling
source: Include Retelling
es: Incluir Retelling
fr: Inclure l'essai bonus
ja: ボーナスチャンスを含める

# Common_Completions
source: Completions
es: Completados
fr: Complétion
ja: 完了

# GrandCompany_SupplyLabel
source: Grand Company (Supply)
fr: Grande Compagnie (Matériel)
ja: グランドカンパニー(軍需品調達)

# GrandCompany_ProvisioningLabel
source: Grand Company (Provision)
fr: Grande Compagnie (Ressources)
ja: グランドカンパニー(補給品調達)

# GrandCompany_NothingTracked
source: No jobs have been selected for tracking
es: No se ha seleccionado ningún job que rastrear
fr: Aucun défi n'a été sélectionné pour le suivi
ja: 対象のジョブが選択されていません

# GrandCompany_Tracked
source: Tracked Jobs
es: Jobs rastreados
fr: Défis suivis
ja: 対象のジョブ

# Common_NextReset
source: Next Reset
es: Siguiente reinicio
fr: Prochaine réinitialisation
ja: 次のリセット

# GrandCompany_SquadronLabel
source: Grand Company (Squadron)
es: Grand Company (Escuadrón)
fr: Grande Compagnie (Escouade)
ja: グランドカンパニー(小隊任務)

# GrandCompany_MissionAvailable
source: Mission Available
es: Misión disponible
fr: Mission disponible
ja: 小隊任務が利用可能です

# MaskedCarnivale_Label
source: Masked Carnivale
fr: La Grande Mascarade
ja: マスクカーニバル

# MaskedCarnivale_NothingTracked
source: No Tasks Tracked
es: No hay tareas rastreadas
fr: Aucune Tâche suivie
ja: 対象のタスク無し

# MaskedCarnivale_Novice
source: Novice
es: Novato
fr: Facile
ja: 初級

# MaskedCarnivale_Moderate
source: Moderate
es: Moderado
fr: Moyen
ja: 中級

# MaskedCarnivale_Advanced
source: Advanced
es: Avanzado
fr: Difficile
ja: 上級

# UlDah_ClickableLink
source: Notifications can be clicked on to teleport to Ul'dah
es: Puedes hacer clic en las notificaciones para teletransportarte a Ul'dah
fr: Vous pouvez cliquer sur les notifications pour vous téléporter à Ul'dah
ja: 通知をクリックするとウルダハにテレポートできます

# Todo_Label
source: Todo
es: Tareas pendientes
fr: Tâches
ja: タスク

# Common_MainOptions
source: Main Options
es: Opciones Principales
fr: Options principales
ja: メインオプション

# Common_TaskSelection
source: Task Selection
es: Selección de Tareas
fr: Sélection des Tâches
ja: タスクを選択する

# Todo_ShowDailyTasks
source: Show Daily Tasks
es: Mostras Tareas Diarias
fr: Afficher les Tâches Quotidiennes
ja: デイリータスクを表示

# Todo_ShowWeeklyTasks
source: Show Weekly Tasks
es: Mostrar Tareas Semanales
fr: Afficher les Tâches Hebdomadaires
ja: ウィークリータスクの表示

# Todo_TaskDisplay
source: Task Display Options
es: Opciones de visualización de tareas
fr: Options d’affichage des tâches
ja: タスクの表示オプション

# Common_HideCompletedTasks
source: Hide Completed Tasks
es: Ocultar Tareas Completadas
fr: Masquer les tâches terminées
ja: 完了したタスクを非表示

# Todo_HideUnavailable
source: Hide Unavailable Tasks
es: Ocultar tareas no disponibles
fr: Masquer les tâches indisponibles
ja: 利用できないタスクを非表示にする

# Common_WindowOptions
source: Window Options
es: Opciones de Ventana
fr: Options de fenêtre
ja: ウィンドウ設定

# Common_HideWhenComplete
source: Hide Window When Complete
es: Ocultar ventana al completar
fr: Masquer la fenêtre une fois terminée
ja: 完了時にウィンドウを隠す

# Common_HideInDuty
source: Hide Window In Duty
es: Ocultar ventana en Duty
fr: Masquer la fenêtre en instance
ja: コンテンツ中はウィンドウを非表示にする

# Common_LockWindowPosition
source: Lock Window Position
es: Bloquear posición de la ventana
fr: Verrouiller la position de la fenêtre
ja: ウィンドウの位置を固定

# Common_AutoResize
source: Auto Resize
es: Cambio de tamaño automático
fr: Redimensionnement automatique
ja: 自動サイズ調整...

# Todo_AnchorCorner
source: Anchor Corner
es: Anclar a la Esquina
fr: Ancré dans le coin
ja: 角に固定

# Common_Opacity
source: Opacity
es: Opacidad
fr: Opacité
ja: 不透明度

# Common_DailyTasks
source: Daily Tasks
es: Tareas diarias
fr: Tâches quotidiennes
ja: デイリータスク

# Common_WeeklyTasks
source: Weekly Tasks
es: Tareas semanales
fr: Tâches hebdomadaires
ja: ウィークリータスク

# Todo_NothingEnabled
source: Enable a module in Configuration to track Tasks
es: Habilita un módulo en Configuración para rastrear tareas
fr: Activez un module dans Configuration pour pouvoir suivre les tâches
ja: 設定でタスクを追跡するモジュールを有効にします

# Todo_UseLongLabel
source: Use Long Label
es: Usar etiqueta larga
fr: Utiliser le nom complet
ja: 長いラベルを使用する
